# IdeaStatiCa.ConnectionApi.Model.ConTemplateMappingGetParam

## Properties

Name | Type | Description | Notes
------------ | ------------- | ------------- | -------------
**Template** | **string** |  | [optional]
**MemberIds** | **List&lt;int&gt;** |  | [optional]

[[Back to Model list]](../README.md#documentation-for-models) [[Back to API list]](../README.md#documentation-for-api-endpoints) [[Back to README]](../README.md)